// הוסיפי כאן מילים משלך! כל קטגוריה היא רשימה. אפשר גם קטגוריה חדשה.
module.exports = {
  'חיות': ['כלב','חתול','פיל','ג׳ירפה','דולפין','קוף','אריה','נחש','פינגווין','חמור','צב','תרנגול','עטלף','סרטן','ינשוף','קנגורו','זברה','דבורה','עכבר','תנין'],
  'אוכל': ['פיצה','המבורגר','שוקולד','חומוס','פלאפל','סושי','גלידה','שניצל','פופקורן','אבטיח','פנקייק','ממרח','לחם','קוסקוס','סלט','ביצה','גבינה','קפה','עוגת יום הולדת','פסטה'],
  'מקומות': ['ים','בית ספר','שדה תעופה','קניון','בית חולים','ספרייה','גן חיות','חוף','מטבח','סופרמרקט','קולנוע','מסעדה','הר','מדבר','תחנת רכבת','מלון','בריכה','פארק','חדר כושר','מכולת'],
  'חגים ומסיבות': ['בלון','מתנה','נרות','קונפטי','פורים','פסח','חנוכה','סוכה','אפיקומן','תחפושת','ברכה','רקדנית','זיקוקים','מצה','סופגנייה','שופר','הפתעה','בר מצווה','חתונה','כוס יין'],
  'מקצועות': ['רופא','מורה','טבח','נהג','טייס','שוטר','כבאי','צלם','זמר','מהנדס','עורך דין','ספר','אדריכל','מלצר','שחקן','נגר','חייל','מאמן','אחות','קופאי'],
  'חפצים': ['מטרייה','משקפיים','טלפון','מפתח','שעון','כיסא','מראה','מנעול','מזוודה','מצלמה','מחשב','נעל','תיק','כרית','סכין','פנס','מקרר','מברשת שיניים','שולחן','טלוויזיה'],
  'ישראל': ['תל אביב','ירושלים','כנרת','מסעדה בכיכר','בורקס','שווארמה','חמסין','פלפל חריף','מכבי','אילת','ים המלח','קיבוץ','טיול שנתי','שבת','נעמי שמר','צהל','כותל','גולן','אקמול','אופניים חשמליים']
};
